{
	"tips":[
		"Roll a tank, your server needs them!",
		"There is no cow level. Or is there?",
		"Being polite in a group will get you invited back!",
		"You're much less likely to encounter wandering monsters while following a road",
		"Dont stand in the Fire!",
		"If you are spawn camped by a member of the opposing faction, see it as a good opportunity for a break.",
		"It is NOT a hunter weapon.",
		"Mankrik's Wife is located at 49.3, 50.4",
		"Just because someone's character is female doesn't mean they are in real life.",
		"There is no 'Sword of a Thousand Truths'.",
		"What happens in trade chat STAYS in trade chat.",
		"If the tank dies first, blame the healer. Otherwise, blame the tank.",
		"Did someone say <a href='https://www.wowhead.com/item=19019/thunderfury-blessed-blade-of-the-windseeker' style='color: #ff8000 !important; text-decoration: none;'  target='_blank'>[Thunderfury, Blessed Blade of the Windseeker]</a>?",
		"Remember to take all things in moderation (even min-maxing)",
		"Struggling with a tough foe? Remember, just keep your Health above 0 while lowering your enemy's Health to 0. Works every time!",
		"MORE DOTS!",
		"Just self-res and BAAAM cast FROST SHOCK!",
		"If you die to fire on a boss fight, remember to blame your cat for stepping on the keyboard.",
		"Remember to use your healthstone!",
		"Just because it has four hooves does not mean you will be able to pick all of them up, or even one.",
		"If you have a <span class='red'>red</span> or <span class='yellow'>yellow</span> bar, please remember that some of us have a <span class='blue'>blue</span> one.",
		"Thank you for using my tool. You rock!",
		"Walk your dog, use the restroom, and put your kids to sleep BEFORE starting the instance or raid.",
		"Flaming the troll in trade chat is like scratching a zit. It just spreads out and gets more noticable.",
		"Dungeons are more fun when everyone works together as a team. Be patient with players who are still learning how to downrank.",
		"If you want more detailed tips on World of Warcraft, consider subscribing to <a href='https://www.youtube.com/channel/UCGm8RmKIW0EF1RfmNFVr2-Q'  target='_blank'>Defcamp & Melderon TV</a>."
	]
}